Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: The nine oil companies are Statoil, ExxonMobil, Norske Shell, RWE Dea Norge, GDF Suez, Dong Energy, Det norske oljeselskap, Chevron Norge AS and Total E&P Norge AS.
nb: De ni oljeselskapene er Statoil, ExxonMobil, Norske Shell, RWE Dea Norge, GDF Suez, Dong Energy, Det norske oljeselskap, Chevron Norge AS og Total E&P Norge AS.

source: So revenues from the industry must benefit the whole population.
nb: Derfor er det er viktig at inntektene fra petroleumsindustrien kommer hele befolkningen til gode.

source: Photo: Minna Suojoki
nb: Foto: Minna Suojoki.

source: The directorate has supported developing countries for more than 25 years in the work of administering their petroleum resources.
nb: I mer enn 25 år har OD bistått utviklingsland i arbeidet med å forvalte sine petroleumsressurser.

source: She was paying her first visit this autumn to Norway, the country which is Mozambique's most important partner in the petroleum sector.
nb: Besøket i OD var ministerens første besøk i Norge som er Mosambiks viktigste samarbeidsland innenfor petroleumssektoren.

source: The NPD cooperates with its local counterpart, the Instituto Nacional de Petróleo (INP), which regulates the oil and gas industry in Mozambique.
nb: OD samarbeider med søsterorganisasjonen INP (Instituto Nacional de Petróleo) som regulerende myndighet.

source: Work by the directorate in this nation is pursued in close collaboration with the Petroleum Safety Authority Norway (PSA) and the Norwegian Agency for Development Cooperation (Norad).
nb: Arbeidet skjer i nært samarbeid med Norad og Petroleumstilsynet.

source: "Our cooperation with Norway began as far back as the 1980s, and has functioned extremely well for our country," Ms Bias comments.
nb: - Samarbeidet med Norge begynte allerede på 1980-tallet, og det har fungert svært godt for vårt land, sier ministeren.

source: The two fields have reserves of about 100 billion standard cubic metres, equivalent to the Frigg field in the North Sea.
nb: De to feltene har gassreserver på cirka 100 milliarder standard kubikkmeter gass, og er dermed på størrelse med Friggfeltet i Nordsjøen.

source: Ms Bias sets great store by the collaboration with Norway, in which training and expertise transfer represent important elements.
nb: Opplæring og kompetanseoverføring er en viktig del av samarbeidet.

source: "We have some expertise in Mozambique, of course, particularly in the technical area," she says.
nb: - Det finnes selvsagt noe kompetanse i Mosambik, særlig på det tekniske området.

source: "But our needs are great, both for more technical know-how and for competence in areas such as safety, environmental protection and taxation."
nb: Men behovet er stort, både for mer teknisk kompetanse, og for kompetanse innenfor områder som sikkerhet, miljø og skattlegging.

source: Tax revenues from the petroleum business represent one means of raising living standards for Mozambique's people.
nb: Det er blant annet skatt fra petroleumsvirksomheten som skal bidra til å heve levestandarden for innbyggerne i Mosambik.

source: Ms Bias is pleased that a collaboration project with Norway which ran from 1996 to 2005 is to be extended for another four years.
nb: Bias er glad for at den norske regjeringen ønsker å fortsette samarbeidet med hennes land.

source: Now the petroleum industry has also gone offshore.
nb: Nå har også petroleumsvirksomheten dratt til havs.

source: The country awarded five production licences in 2006, covering six blocks in the Indian Ocean off its northernmost coast.
nb: I løpet av 2006 har landet tildelt fem utvinningstillatelser i havet lengst nord i landet (seks blokker).

source: That might sound small beer by Norwegian standards, but each of these blocks covers 2 800 square kilometres compared with Norway's 350-550 square kilometres and a UK size of 200-240 square kilometres.
nb: Sammenlignet med norske forhold kan seks blokker virke lite, men størrelsen på blokkene i havet utenfor Mosambik er på 2800 km2.

source: So the awarded acreage covers a lot of ground, which makes it particularly important that Mozambique finds solutions which permits peaceful coexistence between fishing and oil activities.
nb: En norsk blokk er som regel mellom 350 og 550 km2, og en britisk blokk er cirka 200-240 km2.

source: Ms Bias believes that the best way to learn about this is to observe it in practice.
nb: Det betyr at seks blokker dekker store havområder.

source: The plan is for representa-tives from the relevant northern regions of Mozambique to come to Norway and see how such coexistence functions.
nb: Derfor er det særdeles viktig at Mosambik finner fram til løsninger som gjør at petroleumsvirksomhet og fiskerier kan leve i fredelig sameksistens.

source: The growth potential for tourism is huge, she believes, and takes the opportunity to invite Norwegians to take a holiday in her country - which is very beautiful, with a benign climate and fine beaches offering particularly good opportunities for diving.
nb: Vekstpotensialet i turistnæringen er enormt, mener Bias, og benytter anledningen til å invitere nordmenn på ferie til hjemlandet sitt - som er svært vakkert, med flotte strender som har spesielt gode muligheter for dykking - og et behagelig klima!

source: She emphasises that Mozambique has both laws and instruments for preventing corruption, and that the government does its best to fight it.
nb: Hun understreker at landet både har lover og virkemidler for å forhindre korrupsjon, og regjeringen gjør sitt ytterste for å bekjempe den.

source: With Norwegian assistance, framework terms and institutional capacity have been established to deal with the international petroleum industry in a way which benefits Mozambique.
nb: Med norsk assistanse er det etablert rammebetingelser og institusjonell kapasitet til å håndtere den internasjonale petroleumsindustrien på en god måte for Mosambik.

source: This African nation is rich in natural resources, but its mineral sector - including oil and gas - currently accounts for less than five per cent of national industrial activity.
nb: Men så langt utgjør mineralsektoren, inkludert olje og gass, mindre enn fem prosent av industrivirksomheten i landet.

source: Norway's smaller DNO oil company is also involved on land in the country.
nb: Også Det norske oljeselskap er engasjert i blokker på land i Mosambik.

source: "My country has a lot to learn," Ms Bias admits.
nb: - Mitt land har mye å lære.

source: "A key lesson to be drawn from the Norwegian petroleum activity is the national content in the sector.
nb: En viktig lærdom å trekke fra norsk petroleumsvirksomhet er det nasjonale innholdet i sektoren.

source: That'll also be important for us."
nb: Dette vil også bli viktig for Mosambik, sier hun.

source: Another of her concerns is to develop regional ties and networks with Zimbabwe, Malawi, Tanzania and South Africa.
nb: Dessuten er hun opptatt av å utvikle regionale bånd og nettverk med nabolandene Zimbabwe, Malawi, Tanzania og Sør-Afrika.

source: Good collaboration on managing petroleum data has already been forged with the last two of these neighbours.
nb: Det er allerede utviklet et godt samarbeid med Sør-Afrika og Tanzania innenfor forvaltning av petroleumsdata.

source: Mozambique has an advanced system for handling such information, based on transfer of experience from Norway.
nb: Mosambik har et svært avansert system for dataforvaltning, basert på erfaringsoverføring fra Norge.

source: Madagascar and Kenya are also interested in this know-how.
nb: Madagaskar og Kenya er også interessert i denne erfaringen.

source: So Ms Bias welcomes Norwegian enterprises to her country.
nb: Og så ønsker Bias norske virksomheter velkommen til sitt land:

source: "This is a good and secure place to do business," she affirms.
nb: - Mosambik er et godt og trygt land for forretningsvirksomhet, avslutter hun.

source: IOR prize awarded to Statoil for subsea work on the Oseberg field >
nb: IOR-prisen til Statoil for undergrunnsarbeidet på Osebergfeltet >

source: Praising good work on Oseberg >
nb: Berømmer godt arbeid på Oseberg >

source: New petroleum app >
nb: Ny petroleums-app >

source: Quiz at the authorities’ ONS stand >
nb: Quiz på myndighetens ONS-stand >

source: CO2 and IOR on the agenda at ONS >
nb: CO2 og IOR på tapetet på ONS >

source: Quiz winner >
nb: Quiz-vinneren >

source: Pictures from the stand
nb: Bilder fra standen

source: Maybe the King will come….
nb: Kanskje kommer kongen...

source: Secretary General Ellen Seip - Ministry of Labour, Director General Magne Ognedal - Petroleum Safety Authority Norway, Press spokesperson Inger Anda - Petroleum Safety Authority Norway, Secretary General Elisabeth Berge - Ministry of Petroleum and Energy and Director General Bente Nyland – Norwegian Petroleum Directorate.
nb: Departementsråd Ellen Seip - Arbeidsdepartementet, sikkerhetsdirektør Magne Ognedal - Petroleumstilsynet, pressetalskvinne Inger Anda - Petroleumstilsynet, departementsråd Elisabeth Berge - Olje- og energidepartementet og oljedirektør Bente Nyland -Oljedirektoratet.

source: Photo: Morten Berentsen
nb: Foto: Morten Berentsen

source: And then the King did come.
nb: Og så kom kongen.

source: Here greeting Secretary General Ellen Seip.
nb: Her hilser han på departementsråd Ellen Seip.

source: To the far right is the Minister of Petroleum and Energy, Ola Borten Moe.
nb: Helt til høyre olje- og energiminister Ola Borten Moe.

source: The Authorities’ stand was well attended.
nb: Myndighetsstanden var godt besøkt.

source: The exhibition was opened on the NPD’s 40 th anniversary on 14 June.
nb: Utstillingen ble åpnet på ODs 40-årsdag 14. juni.

source: Geir Mossige Johannesen head of the exhibitions and education department says that the Petroleum Museum took the initiative to get the NPD in the museum:
nb: Utstillingsleder Geir Mossige Johannesen forteller at det var Oljemuseet som tok initiativet til å få OD på museum:

source: “Every time we’ve heard the Director General present the new Shelf report, we have said that we should include something about the NPD and resource administration at the museum.
nb: ”Hver gang vi har hørt oljedirektøren presentere Sokkelåret, har vi sagt at vi burde hatt noe om OD og ressursforvaltningen på museet.

source: I’m glad that we finally achieved it, because the NPD is a natural part of the story of the Norwegian petroleum activities!”
nb: Jeg er glad for at vi endelig har fått det til, for OD hører natulig til i fortellingen om den norske petroleumsvirksomheten!”

source: The NPD is strategically placed between the geology and value creation exhibits:
nb: OD er strategisk plassert mellom utstillingene om geologi og verdiskaping:

source: “The NPD area functions as an information centre for the visitors.
nb: ”OD-området fungerer som et infopunkt for de besøkende.

source: We think the exhibition highlighting Norway’s healthy stewardship naturally belongs between geology and finances.”
nb: Vi synes at utstillingen om den sunne forvaltningen hører naturlig hjemme mellom geologi og økonomi.”

source: Mossige Johannesen explains that there are two parts to the exhibition.
nb: Mossige Johannesen forklarer at utstillingen er todelt.

source: Three columns in the area are dedicated to different topics.
nb: Tre søyler på området er viet ulike tema.

source: One shows the NPD’s map of petroleum activity on the Norwegian shelf, another presents the enormous Statfjord, Ekofisk and Troll fields.
nb: En viser ODs kart over petroleumsvirksomheten på norsk sokkel, en annen presenteres gigantfeltene Statfjord, Ekofisk og Troll.

source: On the third column you can find factual information on resources and reserves, as well as a production curve for the Norwegian shelf.
nb: På den tredje søylen finner du faktainformasjon om blant annet ressurser og reserver, samt en produksjonskurve for norsk sokkel.

source: The other main element in the exhibition is a large interactive touchscreen that is integrated in a wall.
nb: Det andre bærende elementet på utstillingen er en stor, interaktiv touch-skjerm som er integrert i en vegg.

source: The screen has nine menu items displaying information such as updated numbers, facts and figures from the Norwegian offshore oil and gas activities.
nb: Skjermen har ni menypunkter som blant annet gir deg oppdaterte tall, figurer og fakta fra olje- og gassvirksomheten utenfor Norge.

source: “A lot of people stop by the NPD’s exhibition and try out the interactive screen,” says Mossige Johannesen.
nb: ”Mange er innom ODs utstilling og tester ut den interaktive skjermen,” sier Mossige Johannesen.

source: Read more about the Norwegian Petroleum Museum here >>
nb: Les mer om Norsk Oljemuseum her >>

source: A lot of people stop by the NPD’s exhibition.
nb: Mange er innom ODs utstilling.

source: People have a tendency to stop and look when they see a screen.
nb: Folk har en tendens til å stoppe opp når de ser en skjerm

source: The office is financed by Norwegian development aid funds and is partially decorated by local schoolchildren.
nb: Kontoret er finansiert av norske bistandsmidler og delvis utsmykket av lokale skolebarn.

source: “A delegation from the Norwegian authorities and I accompanied Minister of Petroleum and Mining Muhamed Lino Benjamin to visit a school.
nb: ”Jeg og en delegasjon fra norske myndigheter var med oljedirektør Muhamed Lino Benjamin på skolebesøk.

source: The children were tasked with drawing the values of the South Sudan Ministry of Petroleum and Mining (MPM),” says Gunnar Søiland, the Norwegian Petroleum Directorate’s project coordinator for South Sudan, who also got to try his hand at drawing.
nb: Barna fikk i oppdrag å tegne verdiene til det sørsudanske oljedirektoratet (Minstry of Petroleum and Mining, MPM),” forteller Gunnar Søiland, Oljedirektoratets prosjektkoordinator for Sør-Sudan, som også fikk være med og tegne.

source: The MPM’s five values are:
nb: MPMs fem verdier er

source: To protect the environment
nb: at miljøet skal beskyttes

source: For the oil industry to be a safe workplace
nb: at det skal være trygt å arbeide i oljenæringen

source: Zero tolerance for corruption
nb: nulltoleranse for korrupsjon

source: That petroleum is used in the best possible manner for society
nb: at petroleumen skal brukes på en best mulig måte for samfunnet

source: That everyone has the same opportunities
nb: at alle skal ha samme muligheter

source: School visit: Gunnar Søiland (NPD) discusses values with South Sudanese schoolchildren.
nb: Skolebesøk: Gunnar Søiland (OD) diskuterer verdier med sørsudanske skolebarn.

source: At left Mona Wahlen (Petrad), at right Minister of Petroleum and Mining Muhamed Lino Benjamin.
nb: Til venstre Mona Wahlen (Petrad), til høyre oljedirektør Muhamed Lino Benjamin.

source: (Photo: Ole Ekern)
nb: (Foto: Ole Ekern)

source: Long-term cooperation Since January 2012, the NPD and the Petrad foundation have cooperated with the Ministry of Petroleum and Mining in South Sudan.
nb: Langsiktig samarbeid Siden januar 2012 har Oljedirektoratet og stiftelsen Petrad samarbeidet med Ministry of Petroleum and Mines i Sør-Sudan.

source: Work is currently ongoing on a long-term aid agreement.
nb: Det arbeides nå med en langsiktig bistandsavtale.

source: The NPD also uses consultants.
nb: I tillegg bruker OD konsulenter.

source: Gunnar Søiland coordinates the work for the NPD, and involves other parties when needed.
nb: Gunnar Søiland koordinerer arbeidet for OD, og trekker inn andre når det er behov for det.

source: The NPD and Petrad have organised seminars and courses in the East African country, and the NPD has also headed a project within improved oil recovery (IOR).
nb: OD og Petrad har arrangert seminarer og kurs i det østafrikanske landet, og OD har også ledet et prosjekt innen økt oljeutvinning (IOR).

source: Like the NPD, Petrad has been involved in the country since 2005.
nb: I likhet med OD har Petrad vært engasjert i landet siden 2005.

source: The foundation works on building capacity, and offers courses, seminars and guidance.
nb: Stiftelsen arbeider med kapasitetsbygging, og tilbyr kurs, seminarer og veiledning.

source: But the most important task is perhaps being there when putting theory into practice:
nb: Men kanskje den viktigste oppgaven er å være til stede når teori skal settes ut i praksis:

source: “Implementation is a key word for what we’re doing.
nb: ”Implementering er et nøkkelord for det vi holder på med.

source: I help them identify their needs – and provide support to help them solve the challenges themselves,” says Mona Wahlen, project manager in Petrad.
nb: Vi hjelper dem med å identifisere behovene sine – og støtter dem når de skal løse utfordringene selv,” kommenterer Mona Wahlen, prosjektleder i Petrad.

source: Significant oil reserves South Sudan consists of many traditional tribal societies, and has nearly 8.3 million citizens.
nb: Store oljereserver Sør-Sudan består av mange tradisjonelle stammesamfunn, og har i underkant av 8,3 millioner innbyggere.

source: The country is nearly twice the size of Norway, and is characterised by tropical forests, swamps and grassland.
nb: Landet er nesten dobbelt så stort som Norge, og preges av tropiske skoger, sumper og gressland.

source: There are considerable oil deposits in the border areas between South Sudan and Sudan.
nb: I grenseområdene mellom Sør-Sudan og Sudan er det betydelige oljeforekomster.

source: Most of the reserves that belonged to the original Sudan – about 75 per cent – are located in the part that became South Sudan.
nb: Mesteparten av reservene som tilhørte det opprinnelige Sudan – om lag 75 prosent – ligger i den delen som ble Sør- Sudan.

source: Until this winter, the country produced about 350,000 barrels of oil every day.
nb: Fram til i vinter produserte landet rundt 350.000 fat olje daglig.

source: It was exported to the market in a pipeline running through Sudan.
nb: Den ble eksportert til markedet i en rørledning gjennom Sudan.

source: The disagreement regarding how much South Sudan should pay to have its oil transported via oil pipelines through Sudan to the Red Sea resulted in South Sudan ceasing production and transportation of oil from 22 January this year.
nb: Uenigheten om hvor mye Sør-Sudan skal betale for at oljen deres skal fraktes gjennom oljerørledninger gjennom Sudan til Rødehavet, gjorde at Sør-Sudan sluttet å produsere og transportere olje den 22. januar i år.

source: The production shut-down has resulted in significantly less cash in the treasury.
nb: Produksjonsstansen har gitt vesentlig mindre penger i statskassen.

source: Many challenges Gunnar Søiland believes it is important that the South Sudanese now spend their time establishing good public administration of the oil activities.
nb: Mange utfordringer Gunnar Søiland mener at det er viktig at sørsudanerne nå bruker tiden på å etablere en god statsforvaltning av oljevirksomheten.

source: This includes, among other things, legislation, guidelines for awarding and following up production licences, computer systems that can keep track of the information regarding discoveries and fields, as well as the expertise to stipulate requirements for companies that will be developing new fields.
nb: Det innebærer blant annet lovverk, retningslinjer for tildeling og oppfølging av utvinningstillatelser, datasystemer som kan holde orden på informasjonen om funn og felt samt kompetanse til å stille krav til selskaper som skal bygge ut nye felt.

source: After several decades of civil war and internal unrest, South Sudan is among the poorest and least developed countries in the world.
nb: Etter flere tiår med borgerkrig og indre uroligheter er Sør-Sudan blant de fattigst og minst utviklede landene i verden.

source: According to the UN, about 50 per cent of the population lives below the poverty level.
nb: Ifølge FN lever om lag 50 prosent av befolkningen under fattigdomsgrensen.

source: In 2010, only six per cent of the children in Sudan (including South Sudan) attended school – and a much lower percentage finished school.
nb: I 2010 gikk bare seks prosent av barna i Sudan (inkludert Sør-Sudan) på skole – men en mye lavere andel fullførte.

source: The country also has the world’s highest rate of maternal mortality (2054 per 100,000 births), and there is only one qualified midwife per 30,000 people.
nb: Landet har også verdens høyeste svangerskapsdødelighet (2054 per 100.000 fødsler), og bare en kvalifisert jordmor per 30.000 mennesker.

source: Basic infrastructure such as water, roads, sanitation and electricity is not in place for most people.
nb: Grunnleggende infrastruktur som vann, veier, avløp og elektrisitet er ikke på plass for folk flest.

source: According to Søiland, only 100 km of the country’s roads are paved.
nb: Ifølge Søiland er bare 100 kilometer av landets veier asfaltert.

source: For the next three months it will be possible to comment on the technical work carried out.
nb: I dei neste tre månadane er det mogleg å kommentere på det faglege arbeidet som er gjort.

source: The impact assessment is a part of the opening process for the sea areas outside Jan Mayen.
nb: Konsekvensutgreiinga er ein del av opningsprosessen for havområda utanfor Jan Mayen.

source: Geological mapping will also be carried out.
nb: I tillegg blir det gjort ei geologisk kartlegging.

source: Assuming the impact assessment provides a basis for it, the Government will submit a Storting White Paper which recommends opening the area for petroleum activity.
nb: Føresett at konsekvensutgreiinga gir grunnlag for det, vil regjeringa legge fram ei stortingsmelding som tilrår opning for petroleumsverksemd.

source: Read the press release from the Ministry of Petroleum and Energy >> (In Norwegian only)
nb: Les pressemeldinga frå Olje- og energidepartementet >>

source: The impact assessment is a part of the opening process for the south-eastern part of the Barents Sea.
nb: Konsekvensutgreiinga er ein del av opningsprosessen for den søraustlege delen av Barentshavet.

source: This will be the first and the northernmost polar expedition undertaken with such a vessel.
nb: Dette blir den første og nordligste polarekspedisjonen med et slikt fartøy.

source: From the ice over the Yermak plateau north of Svalbard in 2011.
nb: Fra isen over Yermakplatået nord for Svalbard i 2011.

source: The Sabvabaa hovercraft will deploy special buoys for recording seismic data (white box) and water depth (black box).
nb: Luftputebåten Sabvabaa setter ut medbrakte bøyer for registrering av seismikk (hvit boks) og vanndyp (svart boks).

source: Photo: Yngve Kristoffersen
nb: Foto: Yngve Kristoffersen

source: ”Never before has there been a Norwegian scientific expedition so far north.
nb: ”Det har aldri vært en norsk vitenskapelig ekspedisjon så langt nord noen gang før.

source: Not even Nansen or Amundsen made it this far,” says senior geologist Harald Brekke in the Norwegian Petroleum Directorate (NPD).
nb: Ikke en gang Nansen eller Amundsen kom så langt,” sier seniorgeolog Harald Brekke i Oljedirektoratet.

source: For four summers, the 12-metre long and 6-metre wide hovercraft Sabvabaa (Greenlandic for ”floats quickly over”) has acquired data in the areas north of the ice edge near Svalbard.
nb: Den 12 meter lange og 6 meter brede luftputebåten Sabvabaa (grønlandsk for ”flyter hurtig over”) har i fire somre samlet inn data i områdene nord for iskanten ved Svalbard.

source: Between July and September this year, the vessel will engage in activities such as mapping the geology in the submarine Lomonosov Ridge in the far north of the Arctic Ocean.
nb: Mellom juli og september i år skal den blant annet kartlegge geologien i den undersjøiske Lomonosovryggen helt nord i Polhavet.
